[
    "It's just a job. Grass grows, birds fly, waves pound the sand. I beat people up.",
    "One man practicing sportsmanship is far better than a hundred teaching it.",
    "Baseball is the only field of endeavor where a man can succeed three times out of ten and be considered a good performer.",
    "Football is football and talent is talent. But the mindset of your team makes all the difference.",
    "If a man watches three football games in a row, he should be declared legally dead.",
    "Trying to sneak a fastball past Hank Aaron is like trying to sneak the sunrise past a rooster.",
    "Do you know what my favorite part of the game is? The opportunity to play.",
    "Golf is a game in which one endeavors to control a ball with implements ill adapted for the purpose.",
    "Tennis is a perfect combination of violent action taking place in an atmosphere of total tranquillity.",
    "What other people may find in poetry or art museums, I find in the flight of a good drive.",
    "If you're trying to create a company, it's like baking a cake. You have to have all the ingredients in the right proportion.",
    "The way a team plays as a whole determines its success. You may have the greatest bunch of individual stars in the world, but if they don't play together, the club won't be worth a dime.",
    "A good hockey player plays where the puck is. A great hockey player plays where the puck is going to be.",
    "You can't put a limit on anything. The more you dream, the farther you get.",
    "Just be patient. Let the game come to you. Don't rush. Be quick, but don't hurry.",
    "To me, it doesn't matter how good you are. Sport is all about playing and competing. Whatever you do in cricket and in sport, enjoy it, be positive and try to win.",
    "People ask me what I do in winter when there's no baseball. I'll tell you what I do. I stare out the window and wait for spring.",
    "There is only one boss. The customer. And he can fire everybody in the company from the chairman on down, simply by spending his money somewhere else.",
    "Every day is a new opportunity. You can build on yesterday's success or put its failures behind and start over again. That's the way life is, with a new game every day, and that's the way baseball is.",
    "Serious sport has nothing to do with fair play. It is bound up with hatred, jealousy, boastfulness, disregard of all rules and sadistic pleasure in witnessing violence. In other words, it is war minus the shooting.",
    "Finding good players is easy. Getting them to play as a team is another story.",
    "My motto was always to keep swinging. Whether I was in a slump or feeling badly or having trouble off the field, the only thing to do was keep swinging.",
    "You spend a good piece of your life gripping a baseball and in the end it turns out that it was the other way around all the time.",
    "Whenever you find yourself on the side of the majority, it is time to pause and reflect.",
    "Many men go fishing all of their lives without knowing that it is not fish they are after.",
    "Some people are born on third base and go through life thinking they hit a triple.",
    "I am building a fire, and everyday I train, I add more fuel. At just the right moment, I light the match.",
    "I'm tired of hearing about money, money, money, money, money. I just want to play the game, drink Pepsi, and wear Reebok.",
    "Most people never run far enough on their first wind to find out they've got a second.",
    "You don't play against opponents, you play against the game of basketball.",
    "When I was 40, my doctor advised me that a man in his 40s shouldn't play tennis. I heeded his advice carefully and could hardly wait until I reached 50 to start again.",
    "The fewer rules a coach has, the fewer rules there are for players to break.",
    "There are no secrets to success. It is the result of preparation, hard work, and learning from failure.",
    "The gambling known as business looks with austere disfavor upon the business known as gambling.",
    "It's easy to make a buck. It's a lot tougher to make a difference.",
    "A brand for a company is like a reputation for a person. You earn reputation by trying to do hard things well.",
    "The entrepreneur always searches for change, responds to it, and exploits it as an opportunity.",
    "An organization's ability to learn, and translate that learning into action rapidly, is the ultimate competitive advantage.",
    "Effort only fully releases its reward after a person refuses to quit.",
    "Don't worry about people stealing your ideas. If your ideas are any good, you'll have to ram them down people's throats.",
    "I hope we shall crush in its birth the aristocracy of our monied corporations which dare already to challenge our government to a trial by strength, and bid defiance to the laws of our country.",
    "An organization, no matter how well designed, is only as good as the people who live and work in it.",
    "Everyone has an invisible sign hanging from their neck saying, 'Make me feel important.' Never forget this message when working with people.",
    "A good plan violently executed now is better than a perfect plan executed next week.",
    "Never give up, for that is just the place and time that the tide will turn.",
    "Happiness does not come from doing easy work but from the afterglow of satisfaction that comes after the achievement of a difficult task that demanded our best.",
    "A business that makes nothing but money is a poor business.",
    "If you want to kill any idea in the world, get a committee working on it.",
    "The superior man understands what is right; the inferior man understands what will sell.",
    "Trust is the lubrication that makes it possible for organizations to work.",
    "When something is important enough, you do it even if the odds are not in your favor.",
    "I don't believe you have to be better than everybody else. I believe you have to be better than you ever thought you could be.",
    "Where there is a will, there is a way. If there is a chance in a million that you can do something, anything, to keep what you want from ending, do it. Pry the door open or, if need be, wedge your foot in that door and keep it open.",
    "Opportunity does not knock, it presents itself when you beat down the door.",
    "A creative man is motivated by the desire to achieve, not by the desire to beat others.",
    "An economist is an expert who will know tomorrow why the things he predicted yesterday didn't happen today.",
    "One of the tests of leadership is the ability to recognize a problem before it becomes an emergency.",
    "No enterprise is more likely to succeed than one concealed from the enemy until it is ripe for execution.",
    "In the business world, everyone is paid in two coins: cash and experience. Take the experience first; the cash will come later.",
    "Now this is not the end. It is not even the beginning of the end. But it is, perhaps, the end of the beginning.",
    "All the great things are simple, and many can be expressed in a single word: freedom, justice, honor, duty, mercy, hope.",
    "I am not bound to win, but I am bound to be true. I am not bound to succeed, but I am bound to live by the light that I have. I must stand with anybody that stands right, and stand with him while he is right, and part with him when he goes wrong.",
    "We the people are the rightful masters of both Congress and the courts, not to overthrow the Constitution but to overthrow the men who pervert the Constitution.",
    "To have faith is to trust yourself to the water. When you swim you don't grab hold of the water, because if you do you will sink and drown. Instead you relax, and float.",
    "I have realized that the past and future are real illusions, that they exist in the present, which is what there is and all there is.",
    "We cannot be more sensitive to pleasure without being more sensitive to pain.",
    "Things are as they are. Looking out into it the universe at night, we make no comparisons between right and wrong stars, nor between well and badly arranged constellations.",
    "And the attitude of faith is the very opposite of clinging to belief, of holding on.",
    "Success consists of going from failure to failure without loss of enthusiasm.",
    "In wartime, truth is so precious that she should always be attended by a bodyguard of lies.",
    "How many legs does a dog have if you call his tail a leg? Four. Saying that a tail is a leg doesn't make it a leg.",
    "When I do good I feel good, when I do bad I feel bad, and that's my religion.",
    "The only way to make sense out of change is to plunge into it, move with it, and join the dance.",
    "But I'll tell you what hermits realize. If you go off into a far, far forest and get very quiet, you'll come to understand that you're connected with everything.",
    "You and I are all as much continuous with the physical universe as a wave is continuous with the ocean.",
    "So then, the relationship of self to other is the complete realization that loving yourself is impossible without loving everything defined as other than yourself.",
    "Technology is destructive only in the hands of people who do not realize that they are one and the same process as the universe.",
    "I am fond of pigs. Dogs look up to us. Cats look down on us. Pigs treat us as equals.",
    "The truth is incontrovertible. Malice may attack it, ignorance may deride it, but in the end, there it is.",
    "It is no use saying, 'We are doing our best.' You have got to succeed in doing what is necessary.",
    "The inherent vice of capitalism is the unequal sharing of blessings; the inherent virtue of socialism is the equal sharing of miseries.",
    "Courage is rightly esteemed the first of human qualities... because it is the quality which guarantees all others.",
    "Government of the people, by the people, for the people, shall not perish from the Earth.",
    "The philosophy of the school room in one generation will be the philosophy of government in the next.",
    "I am a firm believer in the people. If given the truth, they can be depended upon to meet any national crisis. The great point is to bring them the real facts.",
    "I have always found that mercy bears richer fruits than strict justice.",
    "Never pretend to a love which you do not actually feel, for love is not ours to command.",
    "You are that vast thing that you see far, far off with great telescopes.",
    "A lie gets halfway around the world before the truth has a chance to get its pants on.",
    "The farther backward you can look, the farther forward you can see.",
    "I am an optimist. It does not seem too much use being anything else.",
    "If we open a quarrel between past and present, we shall find that we have lost the future.",
    "Nothing in life is so exhilarating as to be shot at without result."
]